/* Label for row of color wells for the background of the plugin */
"Background" = "Fondo";

/* How long a notification will stay on screen */
"Duration:" = "Duración:";

/* Label for the effect to use */
"Effect:" = "Efecto";

/* Notification Priority Emergency */
"Emergency" = "Emergencia";

/* A fade effect */
"Fade" = "Desaparecer";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Ícono flotante";

/* Notification Priority High */
"High" = "Alta";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limitar de 2 a 5 líneas";

/* Notification Priority Moderate */
"Moderate" = "Mederada";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacidad:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioridad: (de baja a alta)";

/* Label for box to select screen for display to use */
"Screen:" = "Pantalla:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Tamaño:";

/* A slide effect */
"Slide" = "Deslizar";

/* Small size for the display */
"Small" = "Pequeño";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Texto";

/* Notification Priority Very Low */
"Very Low" = "Muy Baja";

